<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.7                                //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

$_LANG['PCK_INLINE']     = 'Вставлять INLINE редактор на страницу статьи';
$_LANG['PCK_ADMIN_SKIN'] = 'Скин редактора для Администраторов';
$_LANG['PCK_USER_SKIN']  = 'Скин редактора для пользователей';