<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.3                                //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2013 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

if(!defined('VALID_CMS')) { die('ACCESS DENIED'); }

$_LANG['PCI_SLIDER']        = 'Название карусели (слайдера) в котором будут отображаться загруженные изображения. Возможные значения: Elastislide';
$_LANG['PCI_SLIDER_OPT']    = 'Режим карусели (слайдера). Подробная информация о режимах и список слайдеров можно прочитать на странице http://cmsrudi.ru/wiki/plugins/p_content_imgs';
$_LANG['PCI_INSERT_IMAGES'] = 'Заменять конструкции вида {img#123} на сами прикрепленные изображения? 1 - Да, 0 - Нет';
$_LANG['PCI_DELETE_ERRORS'] = 'Удалять из текста неверные конструкции {img#123} тоесть те для которых в прикрепленных изображениях не нашлось изображения соответствующего указанному id. 1 - Да, 0 - Нет';

?>