<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.7                                //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/



$_LANG['PRC_DOMENS']      = 'Список доменов';
$_LANG['PRC_DOMENS_HINT'] = 'Заполняйте это поле только если у вашего сайта есть зеркальные домены и нет глобальных ключей. Введите список доменов через запятую (без http), а ниже также через запятую введите соответствующие доменам публичные и приватные ключи.';
$_LANG['PRC_KEYS']        = 'Ключи';
$_LANG['PRC_PUBLIC_KEY']  = 'Публичный ключ';
$_LANG['PRC_PRIVATE_KEY'] = 'Приватный ключ';

$_LANG['PRC_APPEARANCE']  = 'Внешний вид';
$_LANG['PRC_THEME']       = 'Тема оформления';
$_LANG['PRC_LANG']        = 'Язык';
$_LANG['PRC_LANG_RU']     = 'Русский';
$_LANG['PRC_LANG_EN']     = 'Английский';
$_LANG['PRC_LANG_NL']     = 'Голландский';
$_LANG['PRC_LANG_FR']     = 'Французский';
$_LANG['PRC_LANG_DE']     = 'Немецкий';
$_LANG['PRC_LANG_PT']     = 'Португальский';
$_LANG['PRC_LANG_ES']     = 'Испанский';
$_LANG['PRC_LANG_TR']     = 'Турецкий';