<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.10                               //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

$_LANG['AD_TEMPLATES_LIST']     = 'Список шаблонов';
$_LANG['AD_TEMPLATE']           = 'Шаблон';
$_LANG['AD_TEMPLATE_AUTHOR']    = 'Автор';
$_LANG['AD_TEMPLATE_RENDERER']  = 'Шаблонизатор';
$_LANG['AD_TEMPLATE_EXT']       = 'Расширение файлов';
$_LANG['AD_TEMPLATE_NO_CONFIG'] = 'У шаблона нет настроек для редактирования.';
$_LANG['AD_TEMPLATE_CFG_ERROR'] = 'Конфигурационный файл шаблона имеет неправильный формат.';
$_LANG['AD_TEMPLATE_CFG_SAVED'] = 'Настройки шаблона успешно сохранены.';