<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.10                               //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

$_LANG['AD_LAST_CHECK_RESULT']           = 'Результаты последней проверки';
$_LANG['AD_START_NEW_CHECK']             = 'Запустить новую проверку';
$_LANG['AD_CREATE_NEW_IMG']              = 'Сделать новый снимок системы';
$_LANG['AD_CHECK_SYSTEM_SUCCES']         = 'Проверка системы успешно завершена';
$_LANG['AD_TIME_LAST_CHECK']             = 'Время проверки';
$_LANG['AD_IMG']                         = 'снимок';
$_LANG['AD_NEVER']                       = 'никогда';
$_LANG['AD_START']                       = 'Старт';
$_LANG['AD_MODIFY_FILES']                = 'Измененные файлы';
$_LANG['AD_NEW_FILES']                   = 'Новые файлы';
$_LANG['AD_DELETED_FILES']               = 'Удаленные файлы';
$_LANG['AD_MODIFY_FILES_NOT_FOUND']      = 'Изменные файлы не обнаружены.';
$_LANG['AD_NEW_FILES_NOT_FOUND']         = 'Новые файлы не обнаружены.';
$_LANG['AD_DELETED_FILES_NOT_FOUND']     = 'Удаленные файлы не обнаружены.';
$_LANG['AD_LAST_CHECK_RESULT_NOT_FOUND'] = 'Данные о последней проверке отсутствуют.';
$_LANG['AD_SELECT_IMG']                  = 'Выбирите снимок с которым нужно сравнить текущее состояние системы';
$_LANG['AD_NEW_IMG_GENERATED']           = 'Новый снимок сгенерирован, при желании вы можете скачать его с помошью FTP менеджера';