<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.10                               //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

$_LANG['AD_COMPONENTS']     = 'Компоненты';
$_LANG['AD_CONFIG']         = 'Настройки';
$_LANG['AD_ENABLE_COM']     = 'Включите компоненты для которых нужно генерировать карту сайта.';
$_LANG['AD_XML_OR_HTML']    = 'XML или HTML карту генерировать?';
$_LANG['AD_XMLHTML']        = 'XML и HTML';
$_LANG['AD_XML']            = 'Только XML';
$_LANG['AD_HTML']           = 'Только HTML';
$_LANG['AD_REGEN_TIME']     = 'Период перегенерации карты (часы)';
$_LANG['AD_SHOW_HTML']      = 'Показывать html карту?';
$_LANG['AD_SHOW_HTML_INFO'] = 'Настроить показ html карты для каждого компонента в отдельности можно в соседней вкладке.';
$_LANG['AD_PERPAGE']        = 'Количество материалов на одной странице для html карты';
$_LANG['AD_PERPAGE_INFO']   = 'Если указан 0 будут выводиться все материалы без пагинации';
$_LANG['AD_SUPPORT_COMS_EMPTY'] = 'В системе нет ни одного компонента поддерживающего генерацию карты.';