<?php
/******************************************************************************/
//                                                                            //
//                             CMS RuDi v0.0.10                               //
//                            http://cmsrudi.ru/                              //
//              Copyright (c) 2014 DS Soft (http://ds-soft.ru/)               //
//                  Данный код защищен авторскими правами                     //
//                                                                            //
/******************************************************************************/

$_LANG['VIDEO_TAGS']      = 'Вставлять в карту теги видео?';
$_LANG['VIDEO_TAGS_DESC'] = 'Включение данной опции приведет к увеличению числа запросов в БД.';